/*genstrings *.swift -o en.lproj*/
/* -o seria o output */

/* Localized kind: Album */
"Album" = "Álbum";

/* App */
"App" = "Aplicativos";

/* Localized kind: Audio Book */
"Audio Book" = "E-Áudio";

/* Localized kind: Book */
"Book" = "Livro";

/* Localized kind: E-Book */
"E-Book" = "E-Livro";

/* Localized kind: Feature Movie */
"Movie" = "Filme";

/* Localized kind: Feature Movie */
"Music Video" = "Clipe";

/* Localized kind: Podcast */
"Podcast" = "Podcast";

/* Localized kind: Song */
"Song" = "Música";

/* Localized kind: TV Episode */
"TV Episode" = "Episódio de TV";

/* Localized kind: Nothing Found */
"Nothing Found" = "Nenhum Resultado";

/* Localized kind: Error alert */
"There was an error reading from the iTunes Store. Please try again." ="Houve um erro para acessar a loja da Itunes. Por favor tente novamente.";

/* Localized kind: Unknown */
"Unknown" = "Desconhecido";

/* Localized kind: Whoops */
"Whoops..." = "Opps...";

/* Localized kind: Free */
"Free" = "Grátis";

/* split master button */
"Search" = "Buscar";

/* Email Subject */
"Support Request" = "Requisição de suporte";



